{
  "basics": {
    "name": "Ioana-Andreea Grapa",
    "label": "Event Manager",
    "picture": "",
    "email": "ioana.a.grapa@gmail.com",
    "phone": "",
    "website": "",
    "summary": "I am a creative, dynamic and organised event manager who enjoys bringing people together to share common passions. Sociable, enthusiastic and a doer, I look for challenges at every corner. I love travelling, am a huge foodie and love being outdoors.   It is my belief that travelling and acquiring international experience has an immense impact on an individual's ability of integrating in a changing and dynamic environment, creating confident social networks and becoming open-minded towards future projects. In addition, travelling nurtures my interest for cross-cultural experiences, which impact on habits, behaviour, beliefs and values.",
    "location": {
      "address": "",
      "postalCode": "",
      "city": "Berlin",
      "countryCode": "Germany",
      "region": ""
    }
  },
  "work": [
    {
      "company": "Twilio Inc.",
      "position": "Event Marketing Manager",
      "website": "https://twilio.com",
      "startDate": "Nov 2016",
      "endDate": "Apr 2017",
      "summary": "I have autonomously project managed Twilio’s sponsored particpation in several tech events in Germany (Berlin, Hannover, Munich) and co-organised Twilio’s sponsorship at Mobile World Congress (Barcelona). With an yearly allocated budget of €200,000, my main responsibilities involved securing sponsorship contracts, designing expo booths and collateral, conducting email marketing campaigns, on-site networking, logistical support and internal reporting. Supported Twilio by improving brand awareness, engaging with attendees and generating over 500 leads through events in the German market.",
      "highlights": [
        "Build an algorithm for artist to detect if their music was violating copy right infringement laws",
        "Successfully won Techcrunch Disrupt",
        "Optimized an algorithm that holds the current world record for Weisman Scores"
      ]
    },
    {
      "company": "Dataconomy Media GmbH (HitFox Group)",
      "position": "Event Manager",
      "website": "",
      "startDate": "Aug 2015",
      "endDate": "Aug 2016",
      "summary": "Having managed a community of 27,000 data enthusiasts, I fully organised, ran and spoke at the largest Big Data Meetups across 16 European cities. I have also lead the organisation of the annual Data Natives Conference, which attracted over 1000 attendees in Berlin & Tel Aviv, with a budget of €150,000. Sold and secured sponsorship for various events from companies like IBM, Deloitte, HPE and Google, among others.",
      "highlights": []
    }
  ],
  "languages": [
    {
      "language": "Romanian",
      "fluency": "Native Language"
    },
    {
      "language": "English",
      "fluency": "Proficient"
    },
    {
      "language": "French",
      "fluency": "Fluent"
    },
    {
      "language": "Spanish",
      "fluency": "Fluent"
    },
    {
      "language": "German",
      "fluency": "Intermediate"
    }
  ]
}
